Repository: rbmutai/MeCheck
Catalog: MeCheck/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, nb, pl, pt, sv, zh_hans

source: Keep a gratitude journal to record all the good things that happened during the day
da: Før en taknemmelighedsdagbog for at registrere alle de gode ting, der skete i løbet af dagen
de: Führen Sie ein Dankbarkeitstagebuch, um alle guten Dinge aufzuzeichnen, die während des Tages passiert sind.
es: Lleve un diario de gratitud para registrar todas las cosas buenas que sucedieron durante el día.
fi: Pidä kiitollisuuspäiväkirjaa, jossa kirjaat kaikki hyvät asiat, joita päivän aikana tapahtui
fr: Tenez un journal de gratitude pour enregistrer toutes les bonnes choses qui se sont produites pendant la journée
it: Tieni un diario della gratitudine per registrare tutte le cose belle accadute durante la giornata
ja: 一日に起こった良いことをすべて記録する感謝日記をつけましょう
ko: 하루 동안 일어난 모든 좋은 일을 기록하기 위해 감사 일기를 쓰세요.
nb: Hold en takknemlighetsdagbok for å registrere alle de gode tingene som skjedde i løpet av dagen
pl: Prowadź dziennik wdzięczności, w którym zapiszesz wszystkie dobre rzeczy, które wydarzyły się w ciągu dnia
pt: Mantenha um diário de gratidão para registrar todas as coisas boas que aconteceram durante o dia
sv: För en tacksamhetsdagbok för att registrera alla bra saker som hände under dagen
zh_hans: 写感恩日记，记录一天中发生的所有美好的事情

source: Keep track of how you feel throughout the day
da: Hold styr på, hvordan du har det hele dagen
de: Behalten Sie im Auge, wie Sie sich den ganzen Tag über fühlen
es: Realiza un seguimiento de cómo te sientes a lo largo del día
fi: Pidä kirjaa, miltä sinusta tuntuu koko päivän
fr: Gardez une trace de ce que vous ressentez tout au long de la journée
it: Tieni traccia di come ti senti durante il giorno
ja: 一日を通して自分の気分を記録しましょう
ko: 하루 종일 기분이 어떤지 추적하세요.
nb: Følg med på hvordan du føler deg gjennom dagen
pl: Śledź, jak się czujesz przez cały dzień
pt: Acompanhe como você se sente ao longo do dia
sv: Håll koll på hur du mår hela dagen
zh_hans: 记录你一整天的感受

source: LIFETIME PURCHASE
da: LIVSTID KØB
de: LEBENSLANGER KAUF
es: COMPRA DE POR VIDA
fi: ELINIKÄINEN OSTO
fr: ACHAT À VIE
it: ACQUISTO A VITA
ja: 生涯購入
ko: 평생 구매
nb: LIVSTIDSKJØP
pl: ZAKUP NA ŻYCIE
pt: COMPRA VITALÍCIA
sv: LIVSTID KÖP
zh_hans: 终身购买

source: Local Business
da: Lokal forretning
de: Lokales Geschäft
es: Negocio local
fi: Paikallinen yritys
fr: Entreprise locale
it: Attività locale
ja: ローカルビジネス
ko: 지역 사업
nb: Lokal virksomhet
pl: Lokalna firma
pt: Negócio local
sv: Lokalt företag
zh_hans: 当地的商业

source: Longest streak
da: Længste streak
de: Längste Strähne
es: Racha más larga
fi: Pisin putki
fr: La plus longue série
it: Serie più lunga
ja: 最長記録
ko: 최장 연속 행진
nb: Lengste rekke
pl: Najdłuższa passa
pt: Sequência mais longa
sv: Längsta rad
zh_hans: 最长连胜纪录

source: Longest Streak
da: Længste Streak
de: Längste Strähne
es: Racha más larga
fi: Pisin putki
fr: La plus longue série
it: Serie più lunga
ja: 最長記録
ko: 최장 연속
nb: Lengste strek
pl: Najdłuższa passa
pt: Sequência mais longa
sv: Längsta raden
zh_hans: 最长连胜纪录

source: Me
da: Mig
de: Mich
es: A mí
fi: Minä
fr: Moi
ja: 自分
ko: 나
nb: Meg
pl: Ja
pt: Meu
sv: Mig
zh_hans: 我

source: MeCheck - Check On Yourself
da: MeCheck - Tjek på dig selv
de: MeCheck - Überprüfe dich selbst
es: MeCheck - Compruébalo tú mismo
fi: MeCheck - Tarkista itsesi
fr: MeCheck - Vérifiez vous-même
it: MeCheck - Controlla te stesso
ja: MeCheck - 自分自身をチェック
ko: MeCheck - 스스로 확인해보세요
nb: MeCheck - Sjekk på deg selv
pl: MeCheck – sprawdź sam
pt: MeCheck - Verifique você mesmo
sv: MeCheck - Kontrollera dig själv
zh_hans: MeCheck - 检查自己

source: Monthly
da: Månedlige
de: Monatlich
es: Mensual
fi: Kuukausittain
fr: Mensuel
it: Mensile
ja: 月次
ko: 월간 간행물
nb: Månedlig
pl: Miesięczny
pt: Por mês
sv: En gång i månaden
zh_hans: 每月

source: MONTHLY
da: MÅNEDLIGE
de: MONATLICH
es: MENSUAL
fi: KUUKAUSITTAIN
fr: MENSUEL
it: MENSILE
ja: 毎月
ko: 월간 간행물
nb: MÅNEDLIG
pl: MIESIĘCZNY
pt: POR MÊS
sv: EN GÅNG I MÅNADEN
zh_hans: 每月

source: Monthly Gratitude Statistics
da: Månedlig taknemmelighedsstatistik
de: Monatliche Dankbarkeitsstatistiken
es: Estadísticas mensuales de gratitud
fi: Kuukausittaiset kiitollisuustilastot
fr: Statistiques mensuelles de gratitude
it: Statistiche mensili sulla gratitudine
ja: 月間感謝統計
ko: 월별 감사 통계
nb: Månedlig takknemlighetsstatistikk
pl: Miesięczne statystyki wdzięczności
pt: Estatísticas mensais de gratidão
sv: Månatlig tacksamhetsstatistik
zh_hans: 每月感恩统计

source: Monthly Habits Statistics
da: Månedlig vanestatistik
de: Monatliche Gewohnheitsstatistiken
es: Estadísticas mensuales de hábitos
fr: Statistiques mensuelles sur les habitudes
it: Statistiche sulle abitudini mensili
ja: 月間習慣統計
ko: 월별 습관 통계
nb: Månedlig vanestatistikk
pl: Miesięczne statystyki nawyków
pt: Estatísticas mensais de hábitos
sv: Månatlig vanestatistik
zh_hans: 每月习惯统计

source: Monthly Mood Statistics
da: Månedlig humørstatistik
de: Monatliche Stimmungsstatistik
es: Estadísticas mensuales del estado de ánimo
fi: Kuukausittaiset mielialatilastot
fr: Statistiques mensuelles sur l'humeur
it: Statistiche mensili sull'umore
ja: 月間気分統計
ko: 월간 기분 통계
nb: Månedlig humørstatistikk
pl: Miesięczne statystyki nastroju
pt: Estatísticas mensais de humor
sv: Månatlig humörstatistik
zh_hans: 每月情绪统计

source: Mood
da: Humør
de: Stimmung
es: Ánimo
fi: Mieliala
fr: humeur
it: Umore
ja: 気分
ko: 분위기
nb: Humør
pl: Nastrój
pt: Humor
sv: Humör
zh_hans: 情绪

source: Mood Chart
da: Stemningsdiagram
de: Stimmungsdiagramm
es: Gráfico de humor
fi: Tunnelma kaavio
fr: Tableau d'humeur
it: Grafico dell'umore
ja: 気分チャート
ko: 기분 차트
nb: Stemningsdiagram
pl: Wykres nastroju
pt: Gráfico de humor
sv: Humördiagram
zh_hans: 心情图

source: Mood Count
da: Humørtælling
de: Stimmungszählung
es: Conteo del estado de ánimo
fi: Tunnelma Count
fr: Compte d'humeur
it: Conteggio dell'umore
ja: 気分カウント
ko: 기분 수
nb: Humørtelling
pl: Licznik nastroju
pt: Contagem de humor
sv: Räkna humör
zh_hans: 心情数

source: Mood Graph
da: Stemningsgraf
de: Stimmungsdiagramm
es: Gráfico de humor
fi: Mielialakaavio
fr: Graphique d'humeur
it: Grafico dell'umore
ja: ムードグラフ
ko: 기분 그래프
nb: Stemningsgraf
pl: Wykres nastroju
pt: Gráfico de humor
sv: Stämningsgraf
zh_hans: 心情图

source: Mood Tracker, Habit Tracker and Gratitude Journal
da: Humørsensor, vanesensor og taknemmelighedsdagbog
de: Stimmungstracker, Gewohnheitstracker und Dankbarkeitstagebuch
es: Seguimiento del estado de ánimo, seguimiento de hábitos y diario de gratitud
fi: Mood Tracker, Habit Tracker ja kiitollisuuspäiväkirja
fr: Suivi de l'humeur, suivi des habitudes et journal de gratitude
it: Monitoraggio dell'umore, monitoraggio delle abitudini e diario della gratitudine
ja: 気分トラッカー、習慣トラッカー、感謝日記
ko: 기분 추적기, 습관 추적기 및 감사 일지
nb: Humørmåler, vaneovervåker og takknemlighetsdagbok
pl: Narzędzie do śledzenia nastroju, śledzenia nawyków i dziennika wdzięczności
pt: Monitorizador de Humor, Monitorizador de Hábitos e Diário de Gratidão
sv: Humörspårare, vanespårare och tacksamhetsdagbok
zh_hans: 情绪追踪器、习惯追踪器和感恩日记

source: Moods
da: Stemninger
de: Stimmungen
es: estados de ánimo
fi: Tunnelmia
fr: Humeurs
it: Stati d'animo
ja: 気分
ko: 기분
nb: Stemninger
pl: Nastroje
pt: Humores
sv: Stämningar
zh_hans: 情绪

source: Morning
da: Morgen
de: Morgen
es: Mañana
fi: Aamu
fr: Matin
it: Mattina
ja: 朝
ko: 아침
nb: Morgen
pl: Poranek
pt: Manhã
sv: Morgon
zh_hans: 早晨

source: Morning Mood
da: Morgenstemning
de: Morgenlaune
es: Humor mañanero
fi: Aamun tunnelmia
fr: Humeur matinale
it: Umore mattutino
ja: 朝の気分
ko: 아침 기분
nb: Morgenstemning
pl: Poranny nastrój
pt: Humor matinal
sv: Morgonhumör
zh_hans: 早晨的心情

source: Nature
da: Natur
de: Natur
es: Naturaleza
fi: Luonto
it: Natura
ja: 自然
ko: 자연
nb: Natur
pl: Natura
pt: Natureza
sv: Natur
zh_hans: 自然

source: Neighbour
da: Nabo
de: Nachbar
es: Vecino
fi: Naapuri
fr: Voisin
it: Vicino
ja: 近所の人
ko: 이웃
nb: Nabo
pl: Sąsiad
pt: Vizinho
sv: Granne
zh_hans: 邻居

source: New Gratitude Journal
da: Ny taknemmelighedsjournal
de: Neues Dankbarkeitstagebuch
es: Nuevo diario de gratitud
fi: Uusi kiitospäiväkirja
fr: Nouveau journal de gratitude
it: Nuovo diario della gratitudine
ja: 新しい感謝日記
ko: 새로운 감사일기
nb: Ny takknemlighetsjournal
pl: Nowy dziennik wdzięczności
pt: Novo Diário de Gratidão
sv: Ny tacksamhetstidning
zh_hans: 新感恩日记

source: New Habit
da: Ny vane
de: Neue Gewohnheit
es: Nuevo hábito
fi: Uusi tapa
fr: Nouvelle habitude
it: Nuova abitudine
ja: 新しい習慣
ko: 새로운 습관
nb: Ny vane
pl: Nowy nawyk
pt: Novo hábito
sv: Ny vana
zh_hans: 新习惯

source: New Reminder
da: Ny påmindelse
de: Neue Erinnerung
es: Nuevo recordatorio
fi: Uusi muistutus
fr: Nouveau rappel
it: Nuovo promemoria
ja: 新しいリマインダー
ko: 새로운 알림
nb: Ny påminnelse
pl: Nowe przypomnienie
pt: Novo lembrete
sv: Ny påminnelse
zh_hans: 新提醒

source: No data currently available
da: Ingen data tilgængelige i øjeblikket
de: Derzeit keine Daten verfügbar
es: No hay datos disponibles actualmente
fi: Tietoja ei ole tällä hetkellä saatavilla
fr: Aucune donnée disponible actuellement
it: Nessun dato attualmente disponibile
ja: 現在利用可能なデータはありません
ko: 현재 사용 가능한 데이터가 없습니다
nb: Ingen data tilgjengelig for øyeblikket
pl: Obecnie brak danych
pt: Nenhum dado disponível atualmente
sv: Ingen data tillgänglig för närvarande
zh_hans: 目前没有可用数据

source: Nobody
da: Ingen
de: Niemand
es: Nadie
fi: Ei kukaan
fr: Personne
it: Nessuno
ja: 誰でもない
ko: 아무도
nb: Ingen
pl: Nikt
pt: Ninguém
sv: Ingen
zh_hans: 没有人

source: OK
da: Okay
es: DE ACUERDO
fr: D'ACCORD
ja: わかりました
ko: 좋아요
zh_hans: 好的

source: Other
da: Andet
de: Andere
es: Otro
fi: Muut
fr: Autre
it: Altro
ja: 他の
ko: 다른
nb: Annen
pl: Inny
pt: Outro
sv: Övrig
zh_hans: 其他

source: percent
da: procent
de: Prozent
es: por ciento
fi: prosenttia
fr: pour cent
it: per cento
ja: パーセント
ko: 퍼센트
nb: prosent
pl: procent
pt: por cento
sv: procent
zh_hans: 百分之

source: Pet
da: Kæledyr
de: Haustier
es: Mascota
fi: Lemmikki
fr: Animal de compagnie
it: Animale domestico
ja: ペット
ko: 애완 동물
nb: Kjæledyr
pl: Zwierzak domowy
pt: Bicho de estimação
sv: Sällskapsdjur
zh_hans: 宠物

source: Please go to phone settings and enable notifications for %@ make sure "Allow Notifications" is switched on
da: Gå til telefonindstillinger og aktiver meddelelser for %@ sørg for, at "Tillad meddelelser" er slået til
de: Bitte gehen Sie zu den Telefoneinstellungen und aktivieren Sie Benachrichtigungen für %@ Stellen Sie sicher, dass „Benachrichtigungen zulassen“ eingeschaltet ist
es: Vaya a la configuración del teléfono y habilite las notificaciones para %@ Asegúrese de que "Permitir notificaciones" esté activado.
fi: Siirry puhelimen asetuksiin ja ota ilmoitukset käyttöön kohteelle %@ ja varmista, että "Salli ilmoitukset" on päällä
fr: Veuillez accéder aux paramètres du téléphone et activer les notifications pour %@ assurez-vous que « Autoriser les notifications » est activé
it: Vai alle impostazioni del telefono e abilita le notifiche per %@ assicurati che "Consenti notifiche" sia attivato
ja: 電話の設定に移動して、 %@の通知を有効にしてください。「通知を許可」がオンになっていることを確認してください。
ko: 휴대폰 설정으로 이동하여 %@ 에 대한 알림을 활성화하세요. "알림 허용"이 켜져 있는지 확인하세요.
nb: Gå til telefoninnstillinger og aktiver varsler for %@ sørg for at "Tillat varsler" er slått på
pl: Przejdź do ustawień telefonu i włącz powiadomienia dla %@ upewnij się, że opcja „Zezwalaj na powiadomienia” jest włączona
pt: Acesse as configurações do telefone e ative as notificações para %@ certifique-se de que "Permitir notificações" esteja ativado
sv: Gå till telefoninställningarna och aktivera aviseringar för %@ se till att "Tillåt aviseringar" är aktiverat
zh_hans: 请进入手机设置并启用%@的通知，确保“允许通知”已打开

source: Police
da: Politi
de: Polizei
es: Policía
fi: Poliisi
it: Polizia Stradale
ja: 警察
ko: 경찰
nb: Politiet
pl: Policja
pt: Polícia
sv: Polis
zh_hans: 警察

source: Premium
da: Præmie
de: Prämie
es: De primera calidad
fr: Prime
it: Premio
ja: プレミアム
ko: 프리미엄
pl: Premia
pt: Prêmio
sv: Premie
zh_hans: 优质的

source: Premium access benefits:
da: Premium adgangsfordele:
de: Vorteile des Premium-Zugangs:
es: Beneficios del acceso premium:
fi: Premium-käyttöoikeudet:
fr: Avantages de l'accès Premium :
it: Vantaggi dell'accesso Premium:
ja: プレミアムアクセスの特典:
ko: 프리미엄 액세스 혜택:
nb: Premium tilgangsfordeler:
pl: Korzyści z dostępu premium:
pt: Benefícios de acesso premium:
sv: Premium-förmåner:
zh_hans: 高级访问权益：

source: Product Category
da: Produktkategori
de: Produktkategorie
es: categoria de producto
fi: tuotekategoria
fr: catégorie de produit
it: categoria di prodotto
ja: 製品カテゴリ
ko: 제품 카테고리
nb: produktkategori
pl: Kategoria produktu
pt: Categoria de Produto
sv: Produktkategori
zh_hans: 产品分类

source: Purchase
da: Køb
de: Kaufen
es: Compra
fi: Ostaa
fr: Achat
it: Acquistare
ja: 購入
ko: 구입
nb: Kjøp
pl: Zakup
pt: Comprar
sv: Inköp
zh_hans: 购买

source: Quit
da: Afslut
de: Aufhören
es: Abandonar
fi: Lopettaa
fr: Quitter
it: Esentato
ja: やめる
ko: 그만두다
nb: Slutte
pl: Zrezygnować
pt: Desistir
sv: Sluta
zh_hans: 辞职

source: Quit alcohol
da: Hold op med alkohol
de: Hören Sie mit dem Alkohol auf
es: dejar el alcohol
fi: Lopeta alkoholi
fr: Arrêter l'alcool
it: Smetti di bere alcolici
ja: アルコールをやめる
ko: 술을 끊다
nb: Slutt med alkohol
pl: Zrezygnuj z alkoholu
pt: Pare de álcool
sv: Sluta med alkohol
zh_hans: 戒酒

source: Quit smoking
da: Stop med at ryge
de: Mit dem Rauchen aufhören
es: Dejar de fumar
fi: Lopeta tupakoiminen
fr: Arrêter de fumer
it: Smettere di fumare
ja: 喫煙をやめる
ko: 담배를 끊으
nb: Slutte å røyke
pl: Rzuć palenie
pt: Parar de fumar
sv: Sluta röka
zh_hans: 戒烟

source: Quote of the Day
da: Dagens citat
de: Zitat des Tages
es: Cita del día
fi: Päivän sitaatti
fr: Citation du jour
it: Citazione del giorno
ja: 今日の名言
ko: 오늘의 명언
nb: Dagens sitat
pl: Cytat dnia
pt: Citação do dia
sv: Dagens citat
zh_hans: 今日报价

source: Rate 5 Stars
da: Bedøm 5 stjerner
de: Bewerten Sie mit 5 Sternen
es: Puntuar 5 estrellas
fi: Arvioi 5 tähteä
fr: Note 5 étoiles
it: Vota 5 stelle
ja: 5つ星の評価
ko: 별 5개 평가
nb: Vurder 5 stjerner
pl: Ocenić na 5 gwiazdek
pt: Avalie 5 estrelas
sv: Betygsätt 5 stjärnor
zh_hans: 评分 5 星

source: Read a book
da: Læs en bog
de: Ein Buch lesen
es: Lee un libro
fi: Lue kirja
fr: Lire un livre
it: Leggere un libro
ja: 本を読む
ko: 책을 읽다
nb: Les en bok
pl: Czytać książkę
pt: Leia um livro
sv: Läs en bok
zh_hans: 读一本书

source: Reminders
da: Påmindelser
de: Erinnerung
es: Recordatorios
fi: Muistutukset
fr: Rappels
it: Promemoria
ja: リマインダー
ko: 알림
nb: Påminnelser
pl: Przypomnienia
pt: Lembretes
sv: Påminnelser
zh_hans: 提醒

source: Remove all ads
da: Fjern alle annoncer
de: Alle Anzeigen entfernen
es: Eliminar todos los anuncios
fi: Poista kaikki mainokset
fr: Supprimer toutes les annonces
it: Rimuovi tutti gli annunci
ja: すべての広告を削除する
ko: 모든 광고 제거
nb: Fjern alle annonser
pl: Usuń wszystkie reklamy
pt: Remover todos os anúncios
sv: Ta bort alla annonser
zh_hans: 删除所有广告

source: Restore Purchases
da: Genoprette indkøb
de: Einkäufe wiederherstellen
es: Restaurar las compras
fi: Palauttaa ostot
fr: Restaurer les achats
it: Ripristinare gli acquisti
ja: 購入を復元
ko: 구매를 복원
nb: Gjenopprette kjøp
pl: Przywróć zakupy
pt: Restaurar compras
sv: Återställa köp
zh_hans: 恢复购买

source: sad
da: trist
de: traurig
es: triste
fi: surullinen
fr: triste
it: triste
ja: 悲しい
ko: 슬퍼
nb: lei seg
pl: smutny
pt: triste
sv: ledsen
zh_hans: 伤心

source: Save
da: Gemme
de: Speichern
es: Ahorrar
fi: Tallentaa
fr: Sauvegarder
it: Salva
ja: 保存
ko: 구하다
nb: Lagre
pl: Ratować
pt: Salvar
sv: Spara
zh_hans: 节省

source: School
da: Skole
de: Schule
es: Escuela
fi: Koulu
fr: École
it: Scuola
ja: 学校
ko: 학교
nb: Skole
pl: Szkoła
pt: Escola
sv: Skola
zh_hans: 学校

source: Select a habit
da: Vælg en vane
de: Wähle eine Gewohnheit
es: Selecciona un hábito
fi: Valitse tapa
fr: Sélectionnez une habitude
it: Seleziona un'abitudine
ja: 習慣を選択
ko: 습관을 선택하세요
nb: Velg en vane
pl: Wybierz nawyk
pt: Selecione um hábito
sv: Välj en vana
zh_hans: 选择一个习惯

source: Set good habits and break bad ones
da: Sæt gode vaner og bryd dårlige
de: Gute Gewohnheiten entwickeln und schlechte ablegen
es: Establece buenos hábitos y rompe los malos
fi: Luo hyviä tapoja ja riko huonot
fr: Adoptez de bonnes habitudes et brisez les mauvaises
it: Stabilisci buone abitudini e interrompi quelle cattive
ja: 良い習慣を身につけ、悪い習慣を断ち切る
ko: 좋은 습관을 만들고 나쁜 습관을 버리세요
nb: Sett gode vaner og bryt dårlige
pl: Wyznaczaj dobre nawyki i przełamuj złe
pt: Estabeleça bons hábitos e elimine os maus
sv: Sätt upp goda vanor och bryt dåliga
zh_hans: 养成良好习惯并改掉不良习惯

source: Set Time
da: Fastsat tidspunkt
de: Zeit einstellen
es: Fijar tiempo
fi: Asettaa aika
fr: Régler le temps
it: Tempo impostato
ja: 時間を設定する
ko: 시간 설정
nb: Still inn tid
pl: Ustaw czas
pt: Definir tempo
sv: Ställ klockan
zh_hans: 设置时间

source: Settings
da: Indstillinger
de: Einstellungen
es: Ajustes
fi: asetukset
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
pl: Ustawienia
pt: Configurações
sv: inställningar
zh_hans: 设置

source: Share with a Friend
da: Del med en ven
de: Mit einem Freund teilen
es: Compartir con un amigo
fi: Jaa ystävän kanssa
fr: Partager avec un ami
it: Condividi con un amico
ja: 友達と共有する
ko: 친구와 공유
nb: Del med en venn
pl: Podziel się z przyjacielem
pt: Compartilhe com um amigo
sv: Dela med en vän
zh_hans: 与朋友分享

source: Skip
da: Springe
de: Überspringen
es: Saltar
fi: Ohita
fr: Sauter
it: Saltare
ja: スキップ
ko: 건너뛰다
nb: Hopp over
pl: Pominąć
pt: Pular
sv: Hoppa
zh_hans: 跳过

source: Social Media
da: Sociale medier
de: Sozialen Medien
es: Medios de comunicación social
fi: Sosiaalinen media
fr: Réseaux sociaux
it: Mezzi sociali
ja: ソーシャルメディア
ko: 소셜 미디어
nb: Sosiale medier
pl: Media społecznościowe
pt: Mídia social
sv: Sociala media
zh_hans: 社交媒体

source: Start Date
da: Start dato
de: Startdatum
es: Fecha de inicio
fi: Aloituspäivämäärä
fr: Date de début
it: Data d'inizio
ja: 開始日
ko: 시작일
nb: Startdato
pl: Data rozpoczęcia
pt: Data de início
sv: Start datum
zh_hans: 开始日期

source: Statistics
da: Statistikker
de: Statistiken
es: Estadísticas
fi: Tilastot
fr: Statistiques
it: Statistiche
ja: 統計
ko: 통계
nb: Statistikk
pl: Statystyka
pt: Estatisticas
sv: Statistik
zh_hans: 统计数据

source: Stats
da: Statistikker
de: Statistiken
es: Estadísticas
fi: Tilastot
fr: Statistiques
it: Statistiche
ja: 統計
ko: 통계
nb: Statistikk
pl: Statystyka
pt: Estatisticas
sv: Statistik
zh_hans: 统计数据

source: Stop overthinking
da: Lad være med at overtænke
de: Hör auf, zu viel nachzudenken
es: Deja de pensar demasiado
fi: Lopeta liiallinen ajattelu
fr: Arrêtez de trop réfléchir
it: Smettila di pensare troppo
ja: 考えすぎをやめる
ko: 지나치게 생각하지 마세요
nb: Slutt å overtenke
pl: Przestań za dużo myśleć
pt: Pare de pensar demais
sv: Sluta tänka för mycket
zh_hans: 不要想太多

source: Stop procrastinating
da: Stop med at udsætte
de: Hören Sie auf, Dinge aufzuschieben
es: Dejar de dilatar
fi: Lopeta jahkailu
fr: Arrête de procrastiner
it: Smettere di procrastinare
ja: 先延ばしをやめる
ko: 그말 질질 끌어
nb: Slutt å utsette
pl: Przestań zwlekać
pt: Pare de procrastinar
sv: Sluta skjuta upp
zh_hans: 别磨蹭了

source: Stranger
da: Fremmed
de: Fremder
es: Extraño
fi: Muukalainen
fr: Étranger
it: Sconosciuto
ja: 見知らぬ人
ko: 낯선 사람
nb: Fremmed
pl: Nieznajomy
pt: Estranho
sv: Främling
zh_hans: 陌生人

source: Subcriptions
da: Abonnementer
de: Abonnements
es: Suscripciones
fi: Tilaukset
fr: Abonnements
it: Abbonamenti
ja: サブスクリプション
ko: 구독
nb: Abonnementer
pl: Subskrypcje
pt: Assinaturas
sv: Prenumerationer
zh_hans: 订阅

source: Subscription Type
da: Type abonnement
de: Abonnementtyp
es: Tipo de suscripción
fi: Tilaustyyppi
fr: Type d'abonnement
it: Tipo di abbonamento
ja: サブスクリプションタイプ
ko: 구독 유형
nb: Type abonnement
pl: Typ subskrypcji
pt: Tipo de assinatura
sv: Typ av prenumeration
zh_hans: 订阅类型

source: Subscriptions
da: Abonnementer
de: Abonnements
es: Suscripciones
fi: Tilaukset
fr: Abonnements
it: Abbonamenti
ja: サブスクリプション
ko: 구독
nb: Abonnementer
pl: Subskrypcje
pt: Assinaturas
sv: Prenumerationer
zh_hans: 订阅

source: Take a moment to update your mood, habits and gratitude journal
da: Brug et øjeblik på at opdatere dit humør, vaner og din taknemmelighedsjournal
de: Nehmen Sie sich einen Moment Zeit, um Ihr Stimmungs-, Gewohnheits- und Dankbarkeitstagebuch zu aktualisieren
es: Tómate un momento para actualizar tu estado de ánimo, hábitos y diario de gratitud.
fi: Käytä hetki päivittääksesi mielialaasi, tottumuksiasi ja kiitollisuuspäiväkirjaasi
fr: Prenez un moment pour mettre à jour votre journal d'humeur, d'habitudes et de gratitude.
it: Prenditi un momento per aggiornare il tuo diario dell'umore, delle abitudini e della gratitudine
ja: 気分、習慣、感謝の日記を更新してみましょう
ko: 잠시 시간을 내어 기분, 습관, 감사 일기를 업데이트해 보세요.
nb: Ta deg tid til å oppdatere humør, vaner og takknemlighetsdagbok
pl: Poświęć chwilę na aktualizację swojego nastroju, nawyków i dziennika wdzięczności
pt: Reserve um momento para atualizar seu humor, hábitos e diário de gratidão
sv: Ta en stund att uppdatera ditt humör, dina vanor och din tacksamhetsdagbok
zh_hans: 花点时间更新你的心情、习惯和感恩日记

source: Time of Day
da: Tid på dagen
de: Uhrzeit
es: Hora del día
fi: Vuorokaudenaika
fr: Moment de la journée
it: Ora del giorno
ja: 時刻
ko: 하루 중 시간
nb: Tid på dagen
pl: Pora dnia
pt: Hora do dia
sv: Tidpunkt på dygnet
zh_hans: 一天中的时间

source: Title
da: Titel
de: Titel
es: Título
fi: Otsikko
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
nb: Tittel
pl: Tytuł
pt: Título
sv: Titel
zh_hans: 标题

source: Title?
da: Titel?
de: Titel?
es: ¿Título?
fi: Otsikko?
fr: Titre?
it: Titolo?
ja: タイトル？
ko: 제목?
nb: Tittel?
pl: Tytuł?
pt: Título?
sv: Titel?
zh_hans: 标题？

source: today
da: i dag
de: heute
es: hoy
fi: tänään
fr: aujourd'hui
it: oggi
ja: 今日
ko: 오늘
nb: i dag
pl: dzisiaj
pt: hoje
sv: i dag
zh_hans: 今天

source: Today
da: I dag
de: Heute
es: Hoy
fi: Tänään
fr: Aujourd'hui
it: Oggi
ja: 今日
ko: 오늘
nb: I dag
pl: Dzisiaj
pt: Hoje
sv: I dag
zh_hans: 今天

source: Tomorrow
da: I morgen
de: morgen
es: mañana
fi: Huomenna
fr: demain
it: Domani
ja: 明日
ko: 내일
nb: I morgen
pl: Jutro
pt: Amanhã
sv: I morgon
zh_hans: 明天

source: Top Mood
da: Top humør
de: Top Stimmung
es: Estado de ánimo superior
fi: Huipputunnelma
fr: Bonne humeur
it: Ottimo umore
ja: トップムード
ko: 최고의 기분
nb: Topp humør
pl: Najlepszy nastrój
pt: Melhor humor
sv: Topp humör
zh_hans: 最佳心情

source: Total Done
da: Total Udført
de: Gesamt erledigt
es: Total hecho
fi: Yhteensä Valmis
fr: Total réalisé
it: Fatto totale
ja: 合計完了
ko: 총 완료
nb: Totalt ferdig
pl: Całkowicie gotowe
pt: Total concluído
sv: Totalt klart
zh_hans: 总计完成

source: Unlimited gratitude journal entries
da: Ubegrænset taknemmelighed journal poster
de: Unbegrenzte Einträge im Dankbarkeitstagebuch
es: Entradas ilimitadas en el diario de gratitud
fi: Rajoittamaton kiitospäiväkirjamerkintöjä
fr: Entrées de journal de gratitude illimitées
it: Voci illimitate nel diario della gratitudine
ja: 感謝の日記を無制限に記入
ko: 무제한 감사 일지 항목
nb: Ubegrensede journaloppføringer for takknemlighet
pl: Nieograniczone wpisy do dziennika wdzięczności
pt: Entradas de diário de gratidão ilimitadas
sv: Obegränsad tacksamhet journalanteckningar
zh_hans: 无限感恩日记条目

source: Unlimited habits
da: Ubegrænsede vaner
de: Unbegrenzte Gewohnheiten
es: Hábitos ilimitados
fi: Rajoittamattomat tottumukset
fr: Habitudes illimitées
it: Abitudini illimitate
ja: 無制限の習慣
ko: 무제한 습관
nb: Ubegrensede vaner
pl: Nieograniczone nawyki
pt: Hábitos ilimitados
sv: Obegränsade vanor
zh_hans: 无限习惯
